[
  {
    "model": "catalog.product",
    "pk": 1,
    "fields": {
      "name": "Клонер постов, копирование сообщений в Telegram 2023",
      "description": "Доступно два разных по принципу работы клонера: \n1) Realtime: Клонирование сообщений из нескольких источников (каналов, чатов или ботов) в один канал или чат в режиме реального времени. То есть сразу после выхода новых постов в чатах-донорах они автоматически копируются в указанный канал или чат. \n2) Imitation: Множество аккаунтов клонирует заданное количество сообщений из указанного чата с выбранной даты и до сегодняшнего дня при этом с возможностью учёта ответов. Тем самым аккаунты имитируют живое общение в чате повторяя диалог реальных людей из источника. \nОба клонера копируют все типы сообщений, включая стикеры, документы, файлы и картинки. Работают в каналах с запретом на копирование.",
      "image": "image/cloner.webp",
      "category": 1,
      "price": 4000,
      "creation_date": "2023-08-31",
      "modification_date": "2023-08-31"
    }
  },
  {
    "model": "catalog.product",
    "pk": 2,
    "fields": {
      "name": "Софт автокомментинг в телеграм от разработчика",
      "description": "Собираются целевые каналы и настраивается софт. Как только на эти каналах выходит пост, бот пишет первый комментарий. Люди видят его, и переходят в профиль. В описании профиля их встречает оффер с призывом к действию. После они переходят по указанной ссылке, пишут Вам, оставляют заявку и тп.",
      "image": "image/autocom.webp",
      "category": 1,
      "price": 11000,
      "creation_date": "2023-08-31",
      "modification_date": "2023-08-31"
    }
  },
  {
    "model": "catalog.product",
    "pk": 3,
    "fields": {
      "name": "Программа для Рассылки через WhatsApp 2023 года",
      "description": "WhatsApp рассыльщик позволяет отправлять автоматизированные сообщения всем клиентам в Вашей базе данных без необходимости ручного ввода номеров телефонов. С помощью данного инструмента Вы сможете быстро и легко достигнуть большой аудитории и поднять узнаваемость Вашего бренда.",
      "image": "image/whatsapp.webp",
      "category": 1,
      "price": 6000,
      "creation_date": "2023-08-31",
      "modification_date": "2023-08-31"
    }
  },
  {
    "model": "catalog.product",
    "pk": 4,
    "fields": {
      "name": "Копирование сделок трейдеров на Binance",
      "description": "Данная программа открывает/закрывает позиции повторяя за трейдерами из Binance. Вам лишь необходимо выбрать, за какими именно трейдерами следить.",
      "image": "image/trader.webp",
      "category": 1,
      "price": 13000,
      "creation_date": "2023-08-31",
      "modification_date": "2023-09-01"
    }
  },
  {
    "model": "catalog.product",
    "pk": 5,
    "fields": {
      "name": "SeedProd",
      "description": "SeedProd — это лучший конструктор страниц для WordPress. Он позволяет легко настраивать дизайн сайта и создавать пользовательские макеты страниц без написания кода. Владельцы бизнеса любят его за то, что он позволяет им создавать полностью индивидуальные целевые страницы в течение нескольких минут без необходимости нанимать разработчика.",
      "image": "image/seedprod.webp",
      "category": 2,
      "price": 4000,
      "creation_date": "2023-08-31",
      "modification_date": "2023-09-01"
    }
  },
  {
    "model": "catalog.product",
    "pk": 6,
    "fields": {
      "name": "Self Parser - универсальный парсер контента",
      "description": "Парсер работает сам по себе и не требует подключение базы данных. Он получает контент и отдает его обработчику, который может написать любой знающий PHP программист.",
      "image": "image/selfparser.webp",
      "category": 3,
      "price": 5000,
      "creation_date": "2023-09-01",
      "modification_date": "2023-09-01"
    }
  },
  {
    "model": "catalog.product",
    "pk": 7,
    "fields": {
      "name": "Телеграм бот: тикет-система с chatGPT",
      "description": "Телеграм-бот с chatGPT позволит организовать тикет-систему для пользователей из Телеграм, с веб-админкой и уведомлениями для операторов. Бот содержит инструментарий для ответов на вопросы живым человеком и с помощью chatGPT.",
      "image": "image/telegrambot.webp",
      "category": 4,
      "price": 10000,
      "creation_date": "2023-09-01",
      "modification_date": "2023-09-01"
    }
  },
  {
    "model": "catalog.product",
    "pk": 8,
    "fields": {
      "name": "Автоматическое получение отзывов с кабинета Wildberries в Телеграм",
      "description": "Телеграм Бот, который в режиме реального времени отправляет отзывы со всех товаров ваших кабинетов, что позволит вам быстро реагировать на них и улучшать качество обслуживания.",
      "image": "image/wb.webp",
      "category": 4,
      "price": 5000,
      "creation_date": "2023-08-31",
      "modification_date": "2023-09-02"
    }
  },
  {
    "model": "catalog.product",
    "pk": 9,
    "fields": {
      "name": "Бот для поиска и скачки любой музыки",
      "description": "Наш бот для поиска музыки - это удобный инструмент, разработанный для помощи вам найти и открыть новую музыку или найти песни, которые вам нравятся. Вот некоторые особенности и функции бота: \n1) Поиск по названию песни, исполнителю или альбому: Вы можете ввести название песни, имя исполнителя или название альбома, и бот предоставит вам соответствующие результаты поиска. Вы сможете найти музыку, которую вы ищете.\n2) Удобное хранение музыки по плейлистам. \n3) Настроенный парсер для поиска и скачки музыки.\n4) Админ панель со статистикой, функцией пользовательской рассылки и настройкой рекламы.",
      "image": "image/music.webp",
      "category": 4,
      "price": 1500,
      "creation_date": "2023-08-11",
      "modification_date": "2023-09-02"
    }
  },
  {
    "model": "catalog.product",
    "pk": 10,
    "fields": {
      "name": "Автоответчик на отзывы для OZON",
      "description": "Автоответчик на отзывы для OZON. Разные варианты шаблонов ответов. Работает из админки OZON. В скрипте есть возможность запуска по расписанию (запуск каждый день в определенное время, запуск с интервалами и тд. ).",
      "image": "image/ozon.webp",
      "category": 5,
      "price": 10000,
      "creation_date": "2023-07-21",
      "modification_date": "2023-09-01"
    }
  },
  {
    "model": "catalog.product",
    "pk": 11,
    "fields": {
      "name": "Индексация сайтов в Google и Яндексе",
      "description": "Автоматический индексатор сайтов в поисковых системах Google и Яндекс. Для индексации в Google используется Google Indexing API. Для индексации в Яндексе - Indexnow.",
      "image": "image/index.webp",
      "category": 5,
      "price": 8000,
      "creation_date": "2023-02-15",
      "modification_date": "2023-09-01"
    }
  },
  {
    "model": "catalog.product",
    "pk": 12,
    "fields": {
      "name": "Всплывающее окно при уходе посетителя с сайта",
      "description": "Всплывающее окно при уходе посетителя с сайта - это мощный инструмент для удержания людей на сайте! Окно всплывает при выходе посетителя с сайта.",
      "image": "image/window.webp",
      "category": 5,
      "price": 4200,
      "creation_date": "2023-06-01",
      "modification_date": "2023-08-31"
    }
  }
]